{
  "title": {
    "start": "Se empieza",
    "one-way-bus": "14:00 Autocar",
    "ceremony": "15:30 Ceremonia",
    "your-election": "Tus elecciones",
    "waiting": "TE ESPERAMOS!!",
    "return-bus": "Autocar de vuelta",
    "hotels": "hoteles propuestos"
  },
  "text": {
    "welcome": "¡Hola, amig@s y familiares!",
    "where": "Si has recibido este enlace, es porque queremos compartir contigo el día de la celebración de nuestro amor, el Sábado 3 de Mayo de 2025, en la ",
    "invitation": "Queremos que seáis igual de protagonistas que nosotros y para ello os pedimos que vengáis con ganas de reir, comer, beber, bailar, disfrutar y pasarlo bien.",
    "booking": "Así que si queréis ser partícipes de ese gran día, sólo tenéis que confirmar vuestra presencia.",
    "present": "Y para que podáis colaborar en nuestra nueva vida conjunta, os dejamos el numero de cuenta para que podáis aportar.",
    "iban": "ES87 2100 0812 1902 0091  1701",
    "one-way-bus": "Ponemos a vuestra disposición autocares, a las 14:00 desde el hotel ",
    "one-way-bus-sitges": "A las 15:00 desde el hotel ",
    "more-info": "O podèis venir directamente a la...",
    "ceremony-msg": "La ceremonia será a las 15:30 del Sábado 3 de Mayo de 2025 en la ",
    "party": "Y el convite... y la fiesta... TAMBIÈN!",
    "your-election-msg": "Por favor, si vas a asistir es muy imporante rellenar el siguiente formulario con tus elecciones respecto al día de la boda para que podamos organizarlo sin problema",
    "questions": "Si tenéis alguna pregunta, no dudéis en contactar con nosotros.",
    "claudia-phone": "Claudia: +34 722517618",
    "fredi-phone": "Fredi: +34 675015258",
    "carolina-phone": "Carolina ( wedding planner ): +34 690264384",
    "return-bus-msg": "00:00 - Salida del primer autobús con destino a los hoteles en Sitges y Barcelona. Un segundo autobús estará disponible a las 03:00 para realizar el mismo recorrido.",
    "hotels-msg": "Ofrecemos dos opciones de hoteles: uno en Sitges y otro en Barcelona. Aunque no es obligatorio hospedarse en estos hoteles, puedes elegir otro lugar si lo prefieres. Sin embargo, ten en cuenta que tenemos descuentos especiales en estos dos hoteles, y los autobuses saldrán y volverán desde estos puntos.",
    "hotels-sitges-msg": "(está en el centro de Sitges) Av. Sofia, 2, 608870 Sitges, Barcelona. Reservas a través de la web ",
    "hotels-sitges-web": "www.hotelcalipolis.com",
    "hotels-sitges-msg-2": " Código descuento 5% (código: WEDDING25) sobre el régimen Sólo alojamiento o Alojamiento y desayuno. En observaciones tenéis que añadir que vais a la boda de Claudia & Fredi.",
    "hotels-msg-3": ": Para reservar las habitaciones, tenéis que enviar un correo a H3310@accor.com e indicar que vais a la boda de Claudia y Fredi. (si queréis obtener un 5% de descuento tenéis que solicitar la tarjeta de fidelidad del Ibis (es gratis) al mismo correo)."
  },
  "button": {
    "fill-form": "Rellena el formulario",
    "submit": "Enviar"
  },
  "form": {
    "questions": "Si tenéis alguna pregunta, no dudéis en contactar con nosotros. ( Claudia: +34 722517618, Fredi: +34 675015258, Carolina: +34 690264384) ",
    "name": "Nombre y apellidos",
    "assistants": "Número de asistentes:",
    "one-way-bus": "Te interesa ir a la finca en autobús?",
    "bus-ppl": "Nùmero de personas",
    "return-bus": "Te interesa volver de la finca en autobús?",
    "time-return-bus": "En qué horario prefieres",
    "accommodation": "Te interesa dormir en los hoteles que te hemos propuesto?",
    "number-of-accommodation": "Nùmero de habitaciones:",
    "which-hotel": "¿Desde qué hotel?",
    "from-hotel": "¿A qué hotel?",
    "bcnHotel": "Hotel IBIS Barcelona Meridiana",
    "sitgesHotel": "Hotel Calipolis, Sitges",
    "allergies": "Tienes algunas intolerancias, alergias alimentarias?",
    "no": "No",
    "yes": "Si",
    "help-accommodation-sitges": "Sitges Hotel Calipolis (está en el centro de Sitges) Av. Sofia, 2, 608870 Sitges, Barcelona. Reservas a través de la web www.hotelcalipolis.com Código descuento 5% (código: WEDDING25) sobre el régimen Sólo alojamiento o Alojamiento y desayuno. En observaciones tenéis que añadir que vais a la boda de Claudia & Fredi.",
    "help-accommodation-bcn": "IBIS Barcelona Meridiana: Para reservar las habitaciones, tenéis que enviar un correo a H3310@accor.com e indicar que vais a la boda de Claudia y Fredi. (si queréis obtener un 5% de descuento tenéis que solicitar la tarjeta de fidelidad del Ibis (es gratis) al mismo correo)",
    "help-bus": "Te recordamos que los autobuses salen de los hoteles propuestos (no es obligatorio estar hospedado)"
  },
  "form-validation": {
    "required": "Por favor conteste la pregunta."
  },
  "message": {
    "ok": "Gracias por responder. ¡Te esperamos en la boda!",
    "not-ok": "Lo siento, ha habido un error. Inténtalo más tarde."
  }
}
